
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Effects Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "Effekte - Scrollansicht";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Effects Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Effekte - Tabelle";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "Zeit";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Einblendmenü „Navigation“";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Einblendmenü „Navigation“";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an effect category to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Effektkategorie für die Darstellung auswählen";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "Keine Objekte";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "Alle suchen";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "Namen suchen";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "Wiedergabe";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "Genre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "Genre suchen";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Im Finder zeigen";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "Wellenform generieren …";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Symbol-Bild";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "Namensschild-Bild";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibExternalAccessibilityDescription" = "Clipdarstellung";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibShadowedToolTip" = "Erscheinungsbild der Miniatur anpassen";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234 Dateien können nicht gespielt werden und sind nicht verfügbar";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "EDC-8G-Qbq"; */
"EDC-8G-Qbq.title" = "Keine Objekte";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "h9h-gg-OCJ"; */
"h9h-gg-OCJ.ibShadowedToolTip" = "Nach Musiktiteln, Alben oder Künstler:innen suchen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibExternalAccessibilityDescription" = "Mediatheken ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibShadowedToolTip" = "Mediatheksliste ein- oder ausblenden";
